Repository: regisf/WebmasterTools
Catalog: locales/*/main.po
Languages: fr

source: Webmaster Tools
fr: Outils pour Webmaster

source: Enter here you Google Analytics Account ID
fr: Entrez votre identifiant Google Analytics

source: Your Google Analytics account
fr: Votre identifiant Google Analytics

source: Enter here you Google Webmaster code
fr: Entrez ici votre code Google Webmaster Tools

source: Your Google WMT id
fr: Votre code Google Webmaster Tools

source: Enter here you're Bing Webmaster tool code
fr: Entrez ici votre code Bing pour Webmaster

source: Your Bing verify ID
fr: Votre code de vérification Bing

source: Some old Google tools plugin settings have been found.
fr: Il reste des param&egrave;tre de l'ancien plugin Google Tools.

source: What do you whish to do?
fr: Qu'est-ce que vous voulez faire ?

source: Use Google Tools configuration and remove settings
fr: Utiliser la configuration Google Tools et supprimer les reglages

source: Use old Google Tools configuration
fr: Utiliser les anciens reglages de Google Tools

source: Remove old Google Tools configuration
fr: Supprimer les anciens réglages de Google Tools

source: Don't show this message again
fr: Ne plus montrer ce message

source: If you enjoy <b>Webmaster Tools</b> plugin, you may desactivate Google Tools
fr: Si vous appr&eacute;ciez <b>Webmaster Tools</b>, vous deviez d&eacute;sactiver Google Tools

source: Deactivate it for me
fr: Le d&eacute;sactiver pour moi
